/* About Flogger */
"About Flogger" = "关于 FOLO";

/* Add to */
"Add to" = "移动";

/* All */
"All" = "全部";

/* Are you sure you want to remove from favorites? */
"Are you sure you want to remove from favorites?" = "你确定从最喜爱中删除吗?";

/* Back */
"Back" = "返回";

/* Biography */
"Biography" = "经历";

/* Brightness */
"Brightness" = "光亮度";

/* Can't get your location, please try later! */
"Can't get your location, please try later!" = "不能获取你所在的位置，请重试!";

/* Cancel */
"Cancel" = "取消";

/* Check out my photos and videos on iFlogger! */
"Check out my photos and videos on iFlogger!"="来FOLO关注我吧!";

/* Choose from Library */
"Choose from Library" = "从图库中选择";

/* Choose Profile Picture */
"Choose Profile Picture" = "选择头像";

/* Configure > */
"Configure   "  = "配置   ";

/* Confirm Password */
"Confirm Password" = "密码确认";

/* Connect */
"Connect" = "登录";

/* Contrast */
"Contrast" = "对比度";

/* Cover */
"Cover" = "封面";

/* Create Account */
"Create Account" = "注册";

/* Delete */
"Delete" = "删除";

/* Done */
"Done" = "完成";

/* Edit Account */
"Edit Account" = "编辑账号";

/* Edit Sharing Settings */
"Edit Sharing Settings" = "修改分享设置";

/* Email Address */
"Email Address" = "邮箱地址";

/* Email is required */
"Email is required" = "需要邮箱地址";

/* Error */
"Error" = "错误";

/* Favorites */
"Favorites" = "收藏";

/* Feature */
"Feature" = "名人堂";

/* Feed */
"Feed" = "订阅";

/* Feedback */
"Feedback" = "反馈";

/* Find People */
"Find People" = "查找";

/* First Name */
"First Name" = "名";

/* First Name (Optional) */
"First Name (Optional)" = "名(可选)";

/* Name*/
"Name" = "名字";

/* Flogger is a fun way to capture and share beatiful photos and videos to the rest of the world.We are based right in the heart of the booming city of Shanghai,China.Our goal is to constantly add new features and ideas to enhance your user experience! */
"Flogger is a fun way to capture and share beatiful photos and videos to the rest of the world.We are based right in the heart of the booming city of Shanghai,China.Our goal is to constantly add new features and ideas to enhance your user experience!" = "FOLO 是一个可以在全世界范围内拍摄和分享照片和视频的有趣软件。我们立足于中国上海，我们的的目标是为用户持续带来新的感觉和想法，提高使用兴趣度!";

/* Follow */
"Follow" = "关注";

/* Followers */
"Followers" = "粉丝";

/* Following */
"Following" = "关注";

/* Forgot Password? */
"Forgot Password?" = "忘记密码?";

/* Gallery */
"Gallery" = "图库";

/* Gallery(%d) */
"Gallery(%d)" = "图库(%d)";

/* has commented on  */
"has commented on " = "评论";

/* has commented on your  */
"has commented on your " = "评论你的";

/* has followed on  */
"has followed on " = "已关注";

/* You have %d new friends that use  */
"You have %d new friends that use Folo" = "你有%d位新朋友使用<span class='importantBold'>FOLO</span>";

/* has tagged on  */
"has tagged on " = "已提到";
"in photo" = " 在照片";
"in video" = " 在视频";
"in shout" = " 在微博";
"in comment" = " 在评论";

/* has liked on  */
"has liked on " = "喜欢";

/* has liked on your  */
"has liked on your " = "喜欢你的";

/* Hint */
"Hint" = "警告";

/*iFlogger is fun way to blog, capture, and share beautiful photos and videos to the rest of the world!<br>You can  <A href='http://www.iflogger.com/getapp'/>download</A> the free iPhone app or learn more.*/
"emailmesssage"="<html>FOLO是一个可以在全世界范围内分享微博、照片、视频的有趣软件！你可以<A href='http://www.iflogger.com/getapp'/>下载</A> 免费苹果软件和了解更多。</html>";

/* Import from Gallery */
"Import from Gallery" = "从图库导入";

/* Import from phone */
"Import from phone" = "从手机导入";

/* Intensity */
"Intensity" = "强度";

/* Interest: */
"Interest:" = "兴趣:";

/* Join */
"Join" = "加入";

/* Last Name */
"Last Name" = "姓";

/* Last Name (Optional) */
"Last Name (Optional)" = "姓(可选)";

/* Loading Status */
"Loading Status..." = "刷新中...";

/* Logout */
"Logout" = "退出";

/* message */
"message" = "消息";

/* Message */
"Message" = "消息";

"imessage"="来看看我在FOLO上的照片和视频吧! http://www.iflogger.com/getapp/";


/* New Album */
"New Album" = "新相册";
"New Album%d" = "新相册%d";
"Album" = "相册";

/* New Passport */
"New Passport" = "新通行证";

/* New Password */
"New Password" = "新密码";

/* OK */
"OK" = "确定";

/* Old Password */
"Old Password" = "旧密码";

/* or connect with : */
"or connect with :" = "使用其他帐号 :";

/* Password */
"Password" = "密码";

/* Password is required */
"Password is required" = "需要密码";

/* photo */
"photo" = "照片";

/* Photo */
"Photo" = "照片";

/* Photos */
"Photos" = "照片";

/* Please enter your feedback */
"Please enter your feedback" = "请回复";

/* Please let us konw what you think about Flogger! If you would like to report a bug,have any questions,or just want to send us ideas on how to improve your experience,please just fill out the form below! 请让我们知道你对Folo的看法! 如果你有任何想法，请填写以下的表格，告诉我们你的意见，以便更好的提高我们的服务!*/
"Please let us konw what you think about Flogger! If you would like to report a bug,have any questions,or just want to send us ideas on how to improve your experience,please just fill out the form below!" = "亲爱的用户：                                                       非常感谢您对FOLO的支持与关心！欢迎提出宝贵的意见和建议，请填写下面表格。 您留下的每个意见和建议都被用来改善我们的服务，有助于FOLO更快的进步（请留下联系方式，以方便客服人员进行后续处理）。";


/* Popular */
"Popular" = "热门";

/* Post */ 
"Post" = "发布";

/* Privacy Policy */
"Privacy Policy" = "隐私政策";

/* Profile */
"Profile" = "我的空间";

/* Pull down to refresh status */
"Pull down to refresh status" = "下拉刷新";

/* Recent */
"Recent" = "最近";

/* Release to refresh status */
"Release to refresh status" = "释放刷新";

/* Remove */
"Remove" = "移除";

/* Saturation */
"Saturation" = "饱和度";

/* Set a profile picture */
"Set a profile picture" = "建立头像照";

/* SetCover */
"SetCover" = "设置封面";

/* Settings */
"Settings" = "设置";

/* Share */
"Share" = "分享";

/* Comment */
"Comment" = "评论";

/* Subject */
"Subject" = "标题";

/* Take Photo */
"Take Photo" = "拍照";

/* Take picture */
"Take picture" = "拍照";

/* Take Video */
"Take Video" = "拍摄视频";

/* Terms and Conditions */
"Terms and Conditions" = "条款";

/* The two passwords that you entered do not match */
"The two passwords that you entered do not match" = "输入的密码错误";

/* Topics */
"Topics" = "话题";

/*What topic?*/
"What topic?"="什么话题？";

/* tweet */
"tweet" = "微博";

/* Tweets */
"Tweets" = "微博";

/*Unbind*/
"Unbind"="取消绑定";

/* Unfollow */
"Unfollow" = "取消关注";

/* UnFollow */
"UnFollow" = "取消关注";

/* Unlike */
"Unlike" = "取消收藏";

/* Username */
"Username" = "用户名";

/* UserName is required */
"UserName is required" = "需要用户名";

/* Username or Email */
"Username or Email" = "用户名或邮箱";

/* Username or Email is required */
"Username or Email is required" = "需要用户名或邮箱";

/* Users */
"Users" = "用户";

/* Version */
"Version" = "版本";

/* video */
"video" = "视频";

/* Video */
"Video" = "视频";

/* Videos */
"Videos" = "视频";

/* Weibo */
"Weibo" = "微博";

/* Where are you? */
"Where are you?" = "你在哪?";

/* Who are you looking for */
"Who are you looking for" = "你在找谁？";

/* You */
"You" = "通知";

/* you */
"you" = "你";

/* You have selected %d photo */
"You have selected %d photo" = "你选择了%d张照片";

/* You have selected %d photo and %d video */
"You have selected %d photo and %d video" = "你选择了%d张照片和%d段视频";

/* You have selected %d video */
"You have selected %d video" = "你选择了%d段视频";

/* You have selected nothing */
"You have selected nothing" = "你没有选择任何东西";

/* your  */
"your " = "你的";

/* Find */
"Find" = "寻找";

/* friends */
"friends" = "好友";

/* Scan address book */
"Scan address book" = "联系人";

/*Scan userName of iFlogger*/
"Scan userName of iFlogger"="FOLO 好友";

/* Find friends */
"Find friends" = "寻找好友";

/* Invite friends */
"Invite friends" = "邀请朋友";

/* Suggested users */
"Suggested users" = "推荐用户";

/* Last updated: %@ */
"Last updated: %@" = "最后更新: %@";

/* Choose From Gallery */
"Choose From Gallery" = "从图库中选择";

/* Choose from Photo Library */
"Choose from Photo Library" = "从照片图库中选择";

/* Loading...*/
"Loading..." = "加载中...";

/* Load more... */
"Load more..." = "上拉加载更多...";

/* ReConfigure > */
"Reconfigure   "= "再配置   ";

/* Edit Favorites */
"Edit Favorites" = "编辑您称赞过的照片";

/* Friends" */
"Friends" = "朋友";

/* Accounts */
"Accounts" = "帐号";

/* Next */
"Next" = "下一步";

/* A connection failure occurred */
"A connection failure occurred" = "网络发生异常";

/* ShangHai China */
"ShangHai China" = "上海 中国";

/* Filters */
"Filters" = "滤镜";

/* Borders */
"Borders" = "相框";

/* You are not following */
"You are not following" = "您未关注";

/* You are following */
"You are following" = "您正关注";

/* Import Video*/
"Import Video" = "导入视频";

/* Import Picture*/
"Import Picture" = "导入图片";

/* Disable Location */
"Disable Location" = "关闭位置";

/* Change Location */
"Change Location" = "更改位置";

/* time */
"1s"="1秒";
"%dy"="%d年";
"%dm"="%d个月";
"%dw"="%d周";
"%dd"="%d天";
"%dh"="%d小时";
"%dmin"="%d分钟";
"%ds"="%d秒";

/* com time */

"%d years ago"="%d年前";
"%d months ago"="%d个月前";
"%d weeks ago"="%d周前";
"%d days ago"="%d天前";
"%d hours ago"="%d小时前";
"%d minutes ago"="%d分钟前";
"%d seconds ago"="%d秒前";
"%d year ago"="%d年前";
"%d month ago"="%d个月前";
"%d week ago"="%d周前";
"%d day ago"="%d天前";
"%d hour ago"="%d小时前";
"%d minute ago"="%d分钟前";
"%d second ago"="%d秒前";

/*number of Gallery's files*/
"%d files"="%d 文件";

/* Really want to delete this gallery?*/
"Really want to delete this gallery?" = "确定删除相册,把文件移动到主相册?";

/*log out*/
"Are you sure?"="确定退出？";
"Log out"="退出";

/* Blog */
"Blog" = "微博";

/* Photo Feed */
"Photo Feed" = "照片";


/* Video Feed */
"Video Feed" = "视频";

/* All Feed */
"All Feed" = "全部";

/* What's Hot */
"What's Hot" = "热门";

/* Announcements */
"Announcements" = "通知";

/* Comments*/
"Comments" = "评论";

/* Sharing */
"Sharing" = "分享";

/* Account */
"Account" = "帐号";

/* Share Settings */
"Share Settings" = "分享设置";

/*About*/
"About" = "关于";

/* Are you sure want to delete it from iflogger?*/
"Are you sure want to delete it from iflogger?" = "你确定要从FOLO中删除?";

/* Thanks */
"Thanks" = "谢谢";

/*We'll review this media as soon as possible*/
"We'll review this media as soon as possible" = "我们将尽快审查多媒体";

/* Dismiss */
"Dismiss" = "确定";

/* Reason for reporting */
"Reason for reporting" = "报告的原因";

/* Copyright */
"Copyright" = "版权";

/* Nudity */
"Nudity" = "裸体";

/* Terms of Use Violation */
"Terms of Use Violation" = "违反使用条款";


/* Name */
"Name" = "名字";

/*Share from iFlogger by %@*/
"Share from iFlogger by %@"="你的好友%@通过FOLO与你分享快乐";

/*share by mail*/
"share by mail"="<html><div><a href='%@'/><img style='width:%dpx;height:%dpx' src='%@'/><br/>点击查看</a><br/>你的好友%@通过FOLO与你分享</div></html>";

/*share by mail*/
"share vidoe by mail"="<html><div><a href='%@'>点击查看视频</a><br/>你的好友%@通过FOLO与你分享</div></html>";

/*share by weibo*/
"share weibo by mail"="<html>%@<br/>你的好友%@通过FOLO与你分享</html>";



/*share by sns*/
"share by sns"="<html>你的好友%@通过FOLO与你分享:<br/>%@</html>";

/*share video by sns*/
"share video by sns"="<html>你的好友%@通过FOLO与你分享:<br/>%@</html>";

/*share by sns*/
"share weibo by sns"="<html>%@<br/>你的好友%@通过FOLO与你分享</html>";


"'s Biography"="的档案";
"Click here to write your biography"="点击填写档案";
"Click here to add a website"="点击添加网址";
"Interest"="兴趣";
"Type interest here"="输入兴趣";

"%@'s "="%@的";
"%@%d people"="%@%d个人";

/* Add Comment... */
"Add Comment..." = "写评论...";

/* Choose Photo */
"Choose Photo" = "导入照片";

/* Choose Video */
"Choose Video" = "导入视频";


"View all %d comments" = "查看所有%d个跟贴";
/* To find your friends */
"To find your friends" = "Folo 将通过安全网络在您的通讯录中寻找您的朋友";

/* Decline */
"Decline" = "拒绝";

/* Accept */
"Accept" = "接受";

/* phone*/
"Phone" = "手机";

/* shout*/
"shout" = "微博";

/* Forgot your password?*/
"Forgot your password?" = "忘记密码?";

/* Connect to sign up or login:*/
"Connect to sign up or login:" = "推荐以下帐号登录";

/* Enter a name for this album */
"Enter a name for this album" = "请为此相簿输入名称";

/*Shout*/
"Shout" = "微博";

/* Media */
"Media" = "媒体";

/* Sign up */
"Sign up" = "注册";

/*"Shout it"*/
"Shout it"="发微博";

/*"Snap it"*/
"Snap it"="拍照";

/*"Shoot it"*/
"Shoot it"="拍摄视频";

/*"Push Notification"*/
"Push Notification"="推送服务";

/* Please write a message */
"Please write a message" = "请输入内容";

/* Folo*/
"Folo" = "FOLO";

/*SMS*/
"SMS" = "短信";

/*Email*/
"Email" = "邮件";

/* New Likes*/
"New Likes" = "新增喜欢";

/* New Comments*/
"New Comments" = "新增评论";

/* New Followers*/
"New Followers" = "新增关注";

/* Tagged */
"Tagged" = "提到";

/* Push Notification */
"Push Notification" = "推送消息";
"%d:%02d"="%d:%02d";

/* Your video has finished uploading */
"Your video has finished uploading" = "您的视频已经上传完毕";

/* Video uploaded */
"Video uploaded" = "视频上传消息";

/* Submit */
"Submit" = "提交";

/* Login */
"Login"="登录";

/* Register */
"Register"="注册";

/* Send */
"Send"="发送";

/* No result. */
"No result."="没有结果。";

/* Edit Album */
"Edit Album"="编辑相册";


/*New Friends*/
"New Friends"="新朋友";

"No result."="没有结果。";

"Add to album"="移动到相册"; 

/* invite message*/
"invite message"="Hey!\nCheck out Folo,a fun new media sharing social network for the iPhone and Android! Get it now from http://itunes.apple.com/foloapp.";

/* Send Invite */
"Send Invite" = "发送 (%d) 邀请";

/* Send Invites */
"Send Invites" = "发送 (%d) 邀请";

/*Select All*/
"Select All" = "选择全部";

/*Deselect All*/
"Deselect All" = "取消全部";


"Compose"="详细";
/*"Topics"="Topics";*/
"People"="朋友";
"Places"="地点";

"photos"="照片";
"videos"="视频";
/*Invite*/
"Invite" = "邀请";
"Select items"="选择";





"Normal"="原图";
"Dawn"="拂晓";
"Winter"="冬天";
"Nostalgia"="怀旧";
"Flomo"="清新";
"Sweet"="甜蜜";
"Sea"="深海";
"Mono"="黑白";
"Outback"="岁月";
"Retro"="回忆";
"Metal"="金属";
"Origin"="起源";
"Cross"="穿越";
"Sepia"="思念";
"Chill"="寒冰";
"Vintage"="复古";
"Coal"="素描";
"Comic"="油画";
"Noir"="水墨";
"Comic2"="水粉";

"No border"="无边框";
"Elegant"="优雅";
"Poster"="海报";
"Bound"="圆角";
"Slim"="细条";
"Vignette"="光晕";
"Spatter"="蕾丝";
"Plain"="白框";
"Blur"="羽化";
"Glow"="闪耀";
"Grunge"="犀利";
"Film strip"="菲林";
"Stone"="青石";
"Sheet film"="胶卷";
"Record"="录像";

"%d people"="<A href='list://doaction?%lli'>%d人</A>";
/*Share success */
"Share success" = "分享成功";

/*Deleting...*/
"Deleting..." = "删除中...";
